Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/opetus-_ja_kulttuuriministerio_ja_saamelaiskarajat_kutsuvat_saamelaisopetuksen_pohjoismaiseen_foorumiin.html.tmx
Source language: fin
Languages: sms

source: Opetus- ja kulttuuriministeriö ja Saamelaiskäräjät kutsuvat saamelaisopetuksen pohjoismaiseen foorumiin
sms: Mättʼtõs- da kulttuurministeria da Sääʹmteʹǧǧ kåčča sääʹm-mättʼtõõzz tâʹvvjânnmallaš fooruuʹme

source: Suomen opetus- ja kulttuuriministeriö ja Saamelaiskäräjät kutsuvat saamelaisopetuksen pohjoismaiseen foorumiin Saamelaiskulttuurikeskus Sajokseen Inariin 1.-2.12.2021 .
sms: Lääʹddjânnam mättʼtõs- da kulttuurministeria da Sääʹmteʹǧǧ kåčča sääʹm-mättʼtõõzz tâʹvvjânnmallaš fooruuʹme Sääʹmkulttuurkõõskõs Sajoʹsse Aanra 1.-2.12.2021.

source: Saamelaisopetuksen pohjoismaisen yhteistyön kehittäminen on yksi Suomen Pohjoismaiden ministerineuvoston puheenjohtajakaudelle asettamista tavoitteista.
sms: Sääʹm-mättʼtõõzz tâʹvvjânnmallaš õhttsažtuâj õõudummuš lij õhtt Lääʹddjânnam Tâʹvvjânnmi ministersuåvtõõzz saaǥǥtuõʹllʼjeeipâjja piijjâm täävtõõzzin.

source: Foorumi on Suomen puheenjohtajakauden tapahtuma.
sms: Foorumm lij Lääʹddjânnam saaǥǥtuõʹllʼjeeipââʹj šõddmõš.

source: Foorumin tavoitteina ovat
sms: Fooruum täävtõssan lie

source: kokonaiskuvan luominen saamelaisopetuksen tilanteesta Suomessa,
sms: obbkoov raajjmõš sääʹm-mättʼtõõzz vueʹjjest Lääʹddjânnmest,

source: Ruotsissa ja Norjassa,
sms: Ruõccâst da Taarrâst,

source: saamelaisopetuksen rajat ylittävän yhteistyön vahvistaminen,
sms: sääʹm-mättʼtõõzz raaji râstldeei õhttsažtuâj nâânummuš da

source: uudenlaisten yhteistyömuotojen luominen ja
sms: ođđ õhttsažtuejjååʹblǩi raajjmõš da

source: jatkuvan keskusteluyhteyden aikaansaaminen maiden opetusviranomaisten, koulutuksen järjestäjien ja saamelaisyhteisöjen välille.
sms: ǩeeʹjjteʹm saǥstõõllâmõhttvuõđ vuäǯǯmõš riikki mättʼtõsveʹrǧǧniiʹǩǩi, škooultõõzz jäʹrjsteeʹji da sääʹmõutstõõzzi kõʹsǩǩe

source: Foorumin teemoina ovat
sms: Fooruum teeʹmmen lie

source: opetus saamen äidinkielen / ensimmäisen kielen kehittymisen mahdollistajana Ruotsissa, Norjassa ja Suomessa,
sms: mättʼtõs sääʹm jieʹnnǩiõl / vuõssmõs ǩiõl õuddnummuž ainsmâʹttjen Ruõccâst, Taarrâst da Lääʹddjânnmest,

source: saamen kielten revitalisaation väylät opetuksessa, hyvät käytännöt eri maissa,
sms: sääʹmǩiõli revitalisaatio ǩeäin mättʼtõõzzâst, pueʹr tuejjeem tääzz jeeʹres riikkin,

source: opetuksen vahvat ja heikot mallit saamen kielten tulevaisuuden näkökulmasta,
sms: mättʼtõõzz nâân da rââʹžž mââll sääʹmǩiõli pueʹttivuõđ ǩiõččâmkuuʹlmest,

source: saamen kielten etäyhteyksiä hyödyntävä opetus eri maissa,
sms: sääʹmǩiõli ougglõsõhttvuõđin mättʼtuummuš jeeʹres jânnmin,

source: saamenkielisten opettajien koulutus ja kelpoisuusvaatimukset,
sms: sääʹmǩiõllsai uʹčteeʹli škooultõs da ââʹntemkaiʹbbjõõzz,

source: saamenkielisen oppimateriaaliyhteistyön edellytykset ja
sms: sääʹmǩiõllsaž mättmateriaalõhttsažtuej oudldõõzz da

source: saamelaisia koskeva tieto kaikille yhteisessä opetuksessa.
sms: säʹmmlaid kuõskki teâtt pukid õhttsaž mättʼtõõzzâst.

source: Kohderyhmä Suomen, Ruotsin ja Norjan
sms: Täävtõsjoukk Lääʹddjânnam, Ruõcc da Taar

source: opetusministeriöt, saamelaiskäräjät ja opetusviranomaiset,
sms: mättʼtõsministeria sääʹmteʹǧǧ da mättʼtõsveʹrǥǥneeʹǩǩ,

source: opetuksen ja koulutuksen järjestäjät,
sms: mättʼtõõzz da škooultõõzz riâšši,

source: koulutuspoliittiset päättäjät,
sms: škooultõspoliittla mieʹrreei,

source: saamelaisopetuksen ja -koulutuksen tutkijat sekä
sms: sääʹm-mättʼtõõzz da- škooultõõzz tuʹtǩǩeei di

source: muut asiasta kiinnostuneet.
sms: jeärraz ǩeäʹst äʹšša miõll ǩeäʹss.

source: Lisätietoja lokakuun aikana – seuraa Saamelaiskäräjien verkkosivuja www.samediggi.fi ja opetus- ja kulttuuriministeriön tapahtumakalenteria https://minedu.fi/tapahtumat .
sms: Lââʹssteâđ rõõǥǥâdmannu ääiʹj – seuʹrre Sääʹmtiiʹǧǧi neʹttseeidaid www.samediggi.fi da mättʼtõs- da kulttuurministeria šõddmõškaʹlndaar https://minedu.fi/tapahtumat .

source: Konferenssisivusto avataan lokakuussa.
sms: Konferenss-seiddõs ääʹveet rõõǥǥâdmannust.

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Opetusneuvos Anna Mikander, anna.mikander(at)gov.fi , +358 (0) 40 866 8585
sms: Mättʼtõsduumšeǩ Anna Mikander, anna.mikander@gov.fi , +358 (0) 40 866 8585

source: Koulutussihteeri Ulla Aikio-Puoskari, ulla.aikio-puoskari(at)samediggi.fi , +358 (0)10 8393 112
sms: Škooultõspiisar Ulla Aikio-Puoskari, ulla.aikio-puoskari@samediggi.fi , +358 (0)10 8393 112
